{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Jaubert",       
  "difficulté": "3 / 5",
  "version": 6,
  "mise-à-jour": "2023-06-03",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Web",
      "nom": "Twitch francophone",
      "slogan": "Streaming vidéo en direct"
    },
    "en": {
      "catégorie": "Web",
      "nom": "French-speaking Twitch",
      "slogan": "Live video streaming"
    },
    "es": {
      "catégorie": "Web",
      "nom": "French-sping Twitch",
      "slogan": "Transmisión de video en vivo"
    },
    "it": {
      "catégorie": "Ragnatela",
      "nom": "French-Speaking Twitch",
      "slogan": "Streaming video in diretta"
    },
    "de": {
      "catégorie": "Netz",
      "nom": "Französisch-sprechendes Zucken",
      "slogan": "Live -Video -Streaming"
    },
    "nl": {
      "catégorie": "Web",
      "nom": "Frans-spreeping twitch",
      "slogan": "Live videostreaming"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Avant de streamer sur Twitch, quel domaine vulgarisait Angle Droit sur Youtube ?",
        "propositions": [
          "Politique",
          "Mathématiques",
          "Juridique",
          "Chimie"
        ],
        "réponse": "Juridique",
        "anecdote": "Née le 19 décembre 1993 à Clermont-Ferrand, Florence est titulaire d'un BAC +5 avec un Master en Droit du Travail."
      },
      {
        "id": 2,
        "question": "Quelle est la principale passion de LittleBigWhale sur Twitch ?",
        "propositions": [
          "Chant",
          "Moto",
          "Maquettes",
          "Bijouterie"
        ],
        "réponse": "Chant",
        "anecdote": "La jeune streameuse, prénommée Marianne, possède plusieurs surnoms tels que LittleBigWhale ou encore Trivia."
      },
      {
        "id": 3,
        "question": "À quel festival de jeux vidéo DamDam a-t-elle contribuée à la création en 2005 ?",
        "propositions": [
          "Bordeaux Geek Fest",
          "Stunfest",
          "Festival JV",
          "Paris Games Week"
        ],
        "réponse": "Stunfest",
        "anecdote": "Engagée dans le milieu événementiel et associatif, originaire de Rennes, DamDam fera partie de la création du Stunfest en 2005."
      },
      {
        "id": 4,
        "question": "Qui a co-animé une émission avec Pierre Lapin sur la chaîne Twitch d'Arte ?",
        "propositions": [
          "MisterMV",
          "Horty",
          "LittleBigWhale",
          "PV Nova"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense est une streameuse gaming sur Twitch proposant du multigaming et un univers 3D rempli de très nombreux effets visuels."
      },
      {
        "id": 5,
        "question": "Sur Twitch, quelle est la principale passion de LadySundae ?",
        "propositions": [
          "Cosplay",
          "Terrariums",
          "Astrologie",
          "Bonsaïs"
        ],
        "réponse": "Cosplay",
        "anecdote": "Grâce à Maxildan, qui la contacte via Twitter, elle fera sa première émission sur la Web TV Lestream lors d'un récap le 5 juillet 2020."
      },
      {
        "id": 6,
        "question": "Qui a créé le marathon caritatif connu sous le titre de Zevent ?",
        "propositions": [
          "Zwave",
          "Zouloux",
          "Zerator",
          "Zankioh"
        ],
        "réponse": "Zerator",
        "anecdote": "En 2021, Le Zevent d'Adrien Nougaret est parvenu à lever plus de dix millions d'Euros pour l'association « Action contre la Faim »."
      },
      {
        "id": 7,
        "question": "Quel est le nom de l'émission hebdomadaire de divertissement diffusée par Domingo ?",
        "propositions": [
          "Popcorn",
          "Showtime",
          "Le Prime Time",
          "Couch et Soda"
        ],
        "réponse": "Popcorn",
        "anecdote": "Fin 2017, Pierre-Alexis Bizot avait sa propre libre antenne sur NRJ, accompagné des streamers Zankioh, Doigby et Aayley."
      },
      {
        "id": 8,
        "question": "Quel est le surnom de Corentin Houssein, connu sous le pseudo de Gotaga ?",
        "propositions": [
          "Da Pixel Prodigy",
          "Virtual Assassin",
          "The French Monster",
          "Phenom"
        ],
        "réponse": "The French Monster",
        "anecdote": "Gotaga a connu une forte popularité avec son niveau monstrueux en devenant le joueur français le plus titré sur « Call of Duty » (console)."
      },
      {
        "id": 9,
        "question": "Quel est le nom de la WebTV créée par Squeezie et Cyprien en 2017 ?",
        "propositions": [
          "GamerCentralTV",
          "LeStream",
          "StreamGaming",
          "LaGamingZone"
        ],
        "réponse": "LeStream",
        "anecdote": "Au fil du temps, Squeezie s'est diversifié avec du divertissement et des clips, devenant le premier youtubeur français devant Cyprien."
      },
      {
        "id": 10,
        "question": "Quel est le surnom de Xavier Dang aka MisterMV, le doyen du stream ?",
        "propositions": [
          "Barbe blanche",
          "Papy",
          "Croulant",
          "Vieux monsieur"
        ],
        "réponse": "Vieux monsieur",
        "anecdote": "Pour certains, ce n'est qu'un étrange quadragénaire dans le paysage du Twitch français. Pour d'autres, c'est simplement le meilleur."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel est le nom de l'émission consacrée à l'Esport créée par Laure Valée ?",
        "propositions": [
          "PXL Prodigies",
          "PXL Masters",
          "PXL Perfect",
          "PXL Overload"
        ],
        "réponse": "PXL Perfect",
        "anecdote": "Laure Valée fera des études littéraire, puis continuera dans l'histoire de l'art, avec pour objectif de devenir commissaire-priseur."
      },
      {
        "id": 12,
        "question": "En 2023 sur Twitch, avec quel véhicule Trinity a-t-elle lancé un tour du monde ?",
        "propositions": [
          "Bus impérial",
          "Van",
          "Fiat 500",
          "Tracteur"
        ],
        "réponse": "Van",
        "anecdote": "Végétarienne, militante de premier plan sur l'écologie, Trinity affirme qu'elle polluera moins dans son van que dans son appartement."
      },
      {
        "id": 13,
        "question": "En 2021 et 2022, quel a été l'important projet de stream de Nahomay sur Twitch ?",
        "propositions": [
          "Voyages culinaires",
          "Soirées urbex",
          "Rando sur le GR34",
          "Marathon caritatif"
        ],
        "réponse": "Rando sur le GR34",
        "anecdote": "Anciennement infirmière et fan de MMO, Marion s'est reconvertie dans le streaming pour vivre de sa passion qui est le jeu vidéo."
      },
      {
        "id": 14,
        "question": "Quel était le nom de l'émission de Maghla sur LeStream, arrêtée en 2019 ?",
        "propositions": [
          "Cauchemars",
          "Le Frisson",
          "L'Effroi",
          "La Peur"
        ],
        "réponse": "La Peur",
        "anecdote": "En 2019, Barbara (Maghla) participera une nouvelle fois au Zevent au profit de l'institut Pasteur et verra son audience exploser."
      },
      {
        "id": 15,
        "question": "Combien d'abonnements Twitch CruellaDK a-t-elle enregistré en 8 jours de subathon ?",
        "propositions": [
          "6 600",
          "660",
          "16 660",
          "26 660"
        ],
        "réponse": "6 600",
        "anecdote": "Originaire de Paris, Louise Martinez est une joueuse compétitive et expérimentée sur WoW, faisant partie de la guilde Method."
      },
      {
        "id": 16,
        "question": "Quel est le nom de l'émission politique diffusée par Jean Massiet sur Twitch ?",
        "propositions": [
          "Showtime",
          "Backlash",
          "Backseat",
          "Popcorn"
        ],
        "réponse": "Backseat",
        "anecdote": "L'objectif principal de ce vulgarisateur politique est de réconcilier les jeunes avec la politique, et surtout de la rendre plus amusante."
      },
      {
        "id": 17,
        "question": "Dans quelle catégorie la course « GP Explorer » fut-elle organisée par Squeezie ?",
        "propositions": [
          "Formule 4",
          "Formule E",
          "Formule 3",
          "Formule 2"
        ],
        "réponse": "Formule 4",
        "anecdote": "Le vidéaste français, qui a préparé cet évènement depuis de nombreux mois, a été à la hauteur des espérances de tous ses fans."
      },
      {
        "id": 18,
        "question": "Quel est le nom de la partie de jeu de rôle diffusée par AlphaCast sur Twitch ?",
        "propositions": [
          "TableQuest",
          "Adventurer'sGuild",
          "DiceMasters",
          "RealmChronicles"
        ],
        "réponse": "TableQuest",
        "anecdote": "Après l'annonce de Blizzard en 2014 pour leur nouveau jeu Overwatch, Sébastien Ferez en deviendra plus tard un expert."
      },
      {
        "id": 19,
        "question": "Quel talk-show, consacré aux nouvelles technologies, est diffusé par Micode ?",
        "propositions": [
          "Underscore_",
          "TechTalk",
          "Bits",
          "Hackerspace"
        ],
        "réponse": "Underscore_",
        "anecdote": "Les sujets débattus sont nombreux : Hacking, scams, internet en prison, jeux-vidéos, triche, et bien sûr une petite chronique."
      },
      {
        "id": 20,
        "question": "Qui a organisé le 3v3 contest, tournoi de basket avec entre autres Tony Parker ?",
        "propositions": [
          "Domingo",
          "Pauleta",
          "Pape San",
          "Crocodyle"
        ],
        "réponse": "Domingo",
        "anecdote": "En 2012, Domingo a découvert « League of Legends », le jeu qui va devenir important dans sa future carrière de streamer sur Twitch."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui a mis en avant les femmes dans le monde du streaming avec Stream'Her ?",
        "propositions": [
          "Maghla",
          "Chloe Live",
          "Ultia",
          "Nat'ali"
        ],
        "réponse": "Chloe Live",
        "anecdote": "La mission du collectif Stream'Her est d'atteindre une meilleure représentativité des streameuses et de créer des « roles models »."
      },
      {
        "id": 22,
        "question": "En 2023, qui a terminé Super Mario 64 et Super Mario Sunshine simultanément ?",
        "propositions": [
          "Jarm0u",
          "Vicky Spleen",
          "Bloupeuh",
          "Niniste"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunneuse, youtubeuse, smasheuse et voyageuse, Niniste vous invite à passer de bons moments en live sur sa chaîne."
      },
      {
        "id": 23,
        "question": "Quelle streameuse est à l'origine du célèbre meme « Ouais ouais ouais » ?",
        "propositions": [
          "Rivenzi",
          "Ultia",
          "Zerator",
          "Baghera Jones"
        ],
        "réponse": "Baghera Jones",
        "anecdote": "Originaire de Neuchâtel en Suisse, la graphiste Justine Noguera est devenue une streameuse faisant du multigaming sur Twitch."
      },
      {
        "id": 24,
        "question": "Quel événement fut organisé par Maghla et Jeel lors du Zevent 2020 ?",
        "propositions": [
          "Faux mariage",
          "Flashmob",
          "Course de karts",
          "Tournoi de mini-foot"
        ],
        "réponse": "Faux mariage",
        "anecdote": "Les streams de Maghla respirent la bonne ambiance, avec pleins de moments drôles saupoudrés d'une énergie débordante."
      },
      {
        "id": 25,
        "question": "Sur quel jeu LyeGaia a-t-elle donné des cours de coaching via la eGG-one school ?",
        "propositions": [
          "PUBG",
          "Trackmania",
          "League of Legends",
          "Hearthstone"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Passionnée de photographie, Elsa Müller obtiendra un diplôme en photographie et techniques de l'image à l'école CE3P de Paris."
      },
      {
        "id": 26,
        "question": "Quel est le nom du gagnant de la première édition solo de la ZLAN, en 2023 ?",
        "propositions": [
          "Artsnif",
          "Oslo",
          "Lockness",
          "Nykho"
        ],
        "réponse": "Lockness",
        "anecdote": "Pendant quatre jours, pas moins de 200 joueurs et joueuses se sont affrontés au cours de ce véritable marathon vidéoludique."
      },
      {
        "id": 27,
        "question": "Quel club Esport a été créé par Squeezie, Gotaga et Brawks ?",
        "propositions": [
          "Kindred Knights",
          "Friendly Flames",
          "Gentle Mates",
          "Serenity Squad"
        ],
        "réponse": "Gentle Mates",
        "anecdote": "Au vu de l'audience gigantesque des trois fondateurs en France, la structure est d'ores et déjà promise à une immense popularité."
      },
      {
        "id": 28,
        "question": "Quel talk-show est animé sur Twitch par Maxime Biaggi et Grimkujow ?",
        "propositions": [
          "Serenity",
          "Stillness",
          "Zen",
          "Chill"
        ],
        "réponse": "Zen",
        "anecdote": "Le 9 mars 2023, Grimkujow a organisé son premier gros évènement avec « Flop Singer », un remix de l'émission Mask Singer."
      },
      {
        "id": 29,
        "question": "Qui organise régulièrement un tournoi de culture générale intitulé « Le Maître des fleurs » ?",
        "propositions": [
          "Zankioh",
          "Shaunz",
          "Ponce",
          "Bob Lennon"
        ],
        "réponse": "Ponce",
        "anecdote": "Sur Twitch, Aurélien Gilles aka Ponce est en live sur Twitch cinq à six jours par semaine, souvent à partir de 10h30 le matin."
      },
      {
        "id": 30,
        "question": "Quel streameur organise la compétition de foot connue sous le nom de Five Club ?",
        "propositions": [
          "Aminematue",
          "Sowdred",
          "Rivenzi",
          "Domingo"
        ],
        "réponse": "Aminematue",
        "anecdote": "Avec plus de 100 000 viewers en moyenne, Amine est devenu l'un des streamers français les plus populaires sur la plateforme."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Before streaming on Twitch, which domain popularized Angle Droit on Youtube ?",
        "propositions": [
          "Mathematics",
          "Legal",
          "Politics",
          "Chemistry"
        ],
        "réponse": "Legal",
        "anecdote": "Born on December 19, 1993 in Clermont-Ferrand, Florence holds a BAC +5 with a Masters in Labor Law."
      },
      {
        "id": 2,
        "question": "What is LittleBigWhale's main passion on Twitch ?",
        "propositions": [
          "Motorcycle",
          "Models",
          "Singing",
          "Jewelery"
        ],
        "réponse": "Singing",
        "anecdote": "The young streamer has several nicknames such as LittleBigWhale or Trivia, but her real name is Marianne."
      },
      {
        "id": 3,
        "question": "What video game festival did DamDam help create in 2005 ?",
        "propositions": [
          "Bordeaux Geek Fest",
          "Stunfest",
          "JV-Festival",
          "Paris Games Week"
        ],
        "réponse": "Stunfest",
        "anecdote": "Committed to events and associations, originally from Rennes, DamDam was part of the creation of Stunfest in 2005."
      },
      {
        "id": 4,
        "question": "Who co-hosted a show with Pierre Lapin on Arte's Twitch channel ?",
        "propositions": [
          "PV Nova",
          "MisterMV",
          "Horty",
          "LittleBigWhale"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense is a gaming streamer on Twitch offering multigaming and a 3D universe filled with many visual effects."
      },
      {
        "id": 5,
        "question": "On Twitch, what is LadySundae's main passion ?",
        "propositions": [
          "Bonsai",
          "Astrology",
          "Terraria",
          "Cosplay"
        ],
        "réponse": "Cosplay",
        "anecdote": "Thanks to Maxildan, who contacted her via Twitter, she will make her first broadcast on Web TV Lestream during a recap on July 5, 2020."
      },
      {
        "id": 6,
        "question": "Who created the charity marathon known as Zevent ?",
        "propositions": [
          "Zouloux",
          "Zankioh",
          "Zwave",
          "Zerator"
        ],
        "réponse": "Zerator",
        "anecdote": "In 2021, Adrien Nougaret's Le Zevent managed to raise more than ten million Euros for the association « Action contre la Faim »."
      },
      {
        "id": 7,
        "question": "What is the name of the weekly entertainment show broadcast by Domingo ?",
        "propositions": [
          "The Prime Time",
          "Popcorn",
          "Showtime",
          "Couch and Soda"
        ],
        "réponse": "Popcorn",
        "anecdote": "At the end of 2017, Pierre-Alexis Bizot had his own free antenna on NRJ, accompanied by streamers Zankioh, Doigby and Aayley."
      },
      {
        "id": 8,
        "question": "What is the nickname of Corentin Houssein, known as Gotaga ?",
        "propositions": [
          "Virtual Assassin",
          "The French Monster",
          "Da Pixel Prodigy",
          "Pheno"
        ],
        "réponse": "The French Monster",
        "anecdote": "Gotaga enjoyed strong popularity with his monstrous level by becoming the most successful French player on « Call of Duty » (console)."
      },
      {
        "id": 9,
        "question": "What is the name of the WebTV created by Squeezie and Cyprien in 2017 ?",
        "propositions": [
          "LaGamingZone",
          "StreamGaming",
          "GamerCentralTV",
          "LeStream"
        ],
        "réponse": "LeStream",
        "anecdote": "Over time, Squeezie has diversified with entertainment and music videos, becoming the first French youtuber ahead of Cyprien."
      },
      {
        "id": 10,
        "question": "What is the nickname of Xavier Dang aka MisterMV, the dean of the stream ?",
        "propositions": [
          "old gentleman",
          "white beard",
          "crumbling",
          "Grandpa"
        ],
        "réponse": "old gentleman",
        "anecdote": "For some, he is just a strange forties in the French Twitch landscape. For others, it's simply the best."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the name of the show dedicated to Esport created by Laure Valée ?",
        "propositions": [
          "PXL Overload",
          "PXL Perfect",
          "PXL Masters",
          "PXL Prodigies"
        ],
        "réponse": "PXL Perfect",
        "anecdote": "Laure Valée will study literature, then continue in art history, with the aim of becoming an auctioneer."
      },
      {
        "id": 12,
        "question": "In 2023 on Twitch, with which vehicle did Trinity launch a trip around the world ?",
        "propositions": [
          "Imperial Bus",
          "Van",
          "Tractor",
          "Fiat 500"
        ],
        "réponse": "Van",
        "anecdote": "A vegetarian and leading environmental activist, Trinity says she will pollute less in her van than in her apartment."
      },
      {
        "id": 13,
        "question": "In 2021 and 2022, what was Nahomay's major streaming project on Twitch ?",
        "propositions": [
          "Hike on the GR34",
          "urbex evenings",
          "Charity Marathon",
          "Culinary journeys"
        ],
        "réponse": "Hike on the GR34",
        "anecdote": "Formerly a nurse and MMO fan, Marion converted to streaming to make a living from her passion, which is video games."
      },
      {
        "id": 14,
        "question": "What was the name of Maghla's show on LeStream, which ended in 2019 ?",
        "propositions": [
          "Dread",
          "Fear",
          "The Thrill",
          "Nightmares"
        ],
        "réponse": "Fear",
        "anecdote": "In 2019, Barbara (Maghla) will once again participate in the Zevent for the benefit of the Pasteur Institute and will see her audience explode."
      },
      {
        "id": 15,
        "question": "How many Twitch subscriptions did CruellaDK register in 8 days of subathon ?",
        "propositions": [
          "660",
          "26,660",
          "16,660",
          "6,600"
        ],
        "réponse": "6,600",
        "anecdote": "Originally from Paris, Louise Martinez is a competitive and experienced WoW player, part of the Method guild."
      },
      {
        "id": 16,
        "question": "What is the name of the political show broadcast by Jean Massiet on Twitch ?",
        "propositions": [
          "Backseat",
          "Popcorn",
          "Backlash",
          "Showtime"
        ],
        "réponse": "Backseat",
        "anecdote": "The main objective of this political popularizer is to reconcile young people with politics, and above all to make it more fun."
      },
      {
        "id": 17,
        "question": "In which category was the « GP Explorer » race organized by Squeezie ?",
        "propositions": [
          "Formula 2",
          "Formula E",
          "Formula 4",
          "Formula 3"
        ],
        "réponse": "Formula 4",
        "anecdote": "The French videographer, who has been preparing for this event for many months, lived up to the expectations of all his fans."
      },
      {
        "id": 18,
        "question": "What is the name of the roleplaying game broadcast by AlphaCast on Twitch ?",
        "propositions": [
          "DiceMasters",
          "Adventurer'sGuild",
          "TableQuest",
          "RealmChronicles"
        ],
        "réponse": "TableQuest",
        "anecdote": "After Blizzard's announcement in 2014 for their new Overwatch game, Sébastien Ferez would later become an expert on it."
      },
      {
        "id": 19,
        "question": "What talk show dedicated to new technologies is broadcast by Micode ?",
        "propositions": [
          "Hackerspace",
          "Bits",
          "TechTalk",
          "Underscore_"
        ],
        "réponse": "Underscore_",
        "anecdote": "The topics discussed are numerous : Hacking, scams, internet in prison, video games, cheating, and of course a small column."
      },
      {
        "id": 20,
        "question": "Who organized the 3v3 contest, a basketball tournament with, among others, Tony Parker ?",
        "propositions": [
          "domingo",
          "crocodile",
          "pauletta",
          "Pope San"
        ],
        "réponse": "domingo",
        "anecdote": "In 2012, Domingo discovered « League of Legends », the game that would become important in his future career as a Twitch streamer."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who highlighted women in the world of streaming with Stream'Her ?",
        "propositions": [
          "Chloe Live",
          "Nat'ali",
          "Ultia",
          "maghla"
        ],
        "réponse": "Chloe Live",
        "anecdote": "The mission of the Stream'Her collective is to achieve better representation of female streamers and to create « role models »."
      },
      {
        "id": 22,
        "question": "In 2023, who finished Super Mario 64 and Super Mario Sunshine simultaneously ?",
        "propositions": [
          "Niniste",
          "Jarm0u",
          "Bloopuh",
          "Vicky Spleen"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunner, youtuber, smasher and traveler, Niniste invites you to have a good time live on her channel."
      },
      {
        "id": 23,
        "question": "Which streamer is behind the famous meme « Yeah yeah yeah » ?",
        "propositions": [
          "Rivenzi",
          "Ultia",
          "Zerator",
          "Baghera Jones"
        ],
        "réponse": "Baghera Jones",
        "anecdote": "Originally from Neuchâtel, Switzerland, graphic designer Justine Noguera became a streamer doing multigaming on Twitch."
      },
      {
        "id": 24,
        "question": "What event was organized by Maghla and Jeel during Zevent 2020 ?",
        "propositions": [
          "Mini-football tournament",
          "Kart racing",
          "Fake marriage",
          "flash mob"
        ],
        "réponse": "Fake marriage",
        "anecdote": "Maghla's streams exude good vibes, with lots of funny moments sprinkled with boundless energy."
      },
      {
        "id": 25,
        "question": "What game did LyeGaia give coaching lessons on through the eGG-one school ?",
        "propositions": [
          "PUBG",
          "Hearthstone",
          "Trackmania",
          "League of Legends"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Passionate about photography, Elsa Müller will obtain a diploma in photography and image techniques at the CE3P school in Paris."
      },
      {
        "id": 26,
        "question": "What is the name of the winner of the first solo edition of the ZLAN, in 2023 ?",
        "propositions": [
          "Artsnif",
          "Lockness",
          "Nykho",
          "Oslo"
        ],
        "réponse": "Lockness",
        "anecdote": "For four days, no less than 200 players competed in this veritable video game marathon."
      },
      {
        "id": 27,
        "question": "Which Esport club was created by Squeezie, Gotaga and Brawks ?",
        "propositions": [
          "Friendly Flames",
          "Gentle Mates",
          "Serenity Squad",
          "Kindred Knights"
        ],
        "réponse": "Gentle Mates",
        "anecdote": "In view of the gigantic audience of the three founders in France, the structure is already promised immense popularity."
      },
      {
        "id": 28,
        "question": "What talk show is hosted on Twitch by Maxime Biaggi and Grimkujow ?",
        "propositions": [
          "Zen",
          "Serenity",
          "Chill",
          "Stillness"
        ],
        "réponse": "Zen",
        "anecdote": "On March 9, 2023, Grimkujow held his first big event with « Flop Singer », a remix of the show Mask Singer."
      },
      {
        "id": 29,
        "question": "Who regularly organizes a general knowledge tournament called « The Master of Flowers » ?",
        "propositions": [
          "Bob Lennon",
          "Shaunz",
          "Zankioh",
          "Ponce"
        ],
        "réponse": "Ponce",
        "anecdote": "On Twitch, Aurélien Gilles aka Ponce is live on Twitch five to six days a week, often from 10 :30 in the morning."
      },
      {
        "id": 30,
        "question": "Which streamer organizes the football competition known as Five Club ?",
        "propositions": [
          "Sowdred",
          "Aminematue",
          "Domingo",
          "Rivenzi"
        ],
        "réponse": "Aminematue",
        "anecdote": "With more than 100,000 viewers on average, Amine has become one of the most popular French streamers on the platform."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Domain hat Angle Droit auf YouTube bekannt gemacht, bevor er auf Twitch gestreamt wurde ?",
        "propositions": [
          "Politik",
          "Mathematik",
          "Chemie",
          "Rechtlich"
        ],
        "réponse": "Rechtlich",
        "anecdote": "Florence wurde am 19. Dezember 1993 in Clermont-Ferrand geboren und verfügt über einen BAC  5 und einen Master in Arbeitsrecht."
      },
      {
        "id": 2,
        "question": "Was ist die größte Leidenschaft von LittleBigWhale auf Twitch ?",
        "propositions": [
          "Modelle",
          "Motorrad",
          "Gesang",
          "Schmuck"
        ],
        "réponse": "Gesang",
        "anecdote": "Die junge Streamerin hat mehrere Spitznamen wie LittleBigWhale oder Trivia, aber ihr richtiger Name ist Marianne."
      },
      {
        "id": 3,
        "question": "Welches Videospielfestival hat DamDam 2005 mitgestaltet ?",
        "propositions": [
          "JV-Festival",
          "Bordeaux Geek Fest",
          "Stunfest",
          "Pariser Spielewoche"
        ],
        "réponse": "Stunfest",
        "anecdote": "DamDam engagiert sich für Veranstaltungen und Vereine und stammt ursprünglich aus Rennes. Im Jahr 2005 war es Teil der Gründung von Stunfest."
      },
      {
        "id": 4,
        "question": "Wer hat zusammen mit Pierre Lapin eine Show auf dem Twitch-Kanal von Arte moderiert ?",
        "propositions": [
          "LittleBigWhale",
          "PV Nova",
          "Horty",
          "MisterMV"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense ist ein Gaming-Streamer auf Twitch, der Multigaming und ein 3D-Universum voller visueller Effekte bietet."
      },
      {
        "id": 5,
        "question": "Was ist LadySundaes größte Leidenschaft auf Twitch ?",
        "propositions": [
          "Astrologie",
          "Terrarien",
          "Cosplay",
          "Bonsai"
        ],
        "réponse": "Cosplay",
        "anecdote": "Dank Maxildan, der sie über Twitter kontaktiert, wird sie am 5. Juli 2020 im Rahmen einer Zusammenfassung ihre erste Sendung auf Web TV Lestream machen."
      },
      {
        "id": 6,
        "question": "Wer hat den Wohltätigkeitsmarathon Zevent ins Leben gerufen ?",
        "propositions": [
          "Zwave",
          "Zerator",
          "Zouloux",
          "Zankioh"
        ],
        "réponse": "Zerator",
        "anecdote": "Im Jahr 2021 gelang es Adrien Nougarets Le Zevent, mehr als zehn Millionen Euro für den Verein « Action contre la Faim » zu sammeln."
      },
      {
        "id": 7,
        "question": "Wie heißt die wöchentliche Unterhaltungssendung von Domingo ?",
        "propositions": [
          "Showtime",
          "Popcorn",
          "Couch und Soda",
          "Die Hauptsendezeit"
        ],
        "réponse": "Popcorn",
        "anecdote": "Ende 2017 hatte Pierre-Alexis Bizot seine eigene kostenlose Antenne auf NRJ, begleitet von den Streamern Zankioh, Doigby und Aayley."
      },
      {
        "id": 8,
        "question": "Wie lautet der Spitzname von Corentin Houssein, bekannt als Gotaga ?",
        "propositions": [
          "Virtueller Attentäter",
          "Da Pixel Prodigy",
          "Das französische Monster",
          "Phänomen"
        ],
        "réponse": "Das französische Monster",
        "anecdote": "Gotaga erfreute sich mit seinem monströsen Niveau großer Beliebtheit und wurde zum erfolgreichsten französischen Spieler bei « Call of Duty » (Konsole)."
      },
      {
        "id": 9,
        "question": "Wie heißt das WebTV, das 2017 von Squeezie und Cyprien erstellt wurde ?",
        "propositions": [
          "StreamGaming",
          "LeStream",
          "LaGamingZone",
          "GamerCentralTV"
        ],
        "réponse": "LeStream",
        "anecdote": "Im Laufe der Zeit hat sich Squeezie mit Unterhaltungs- und Musikvideos diversifiziert und ist vor Cyprien der erste französische YouTuber geworden."
      },
      {
        "id": 10,
        "question": "Wie lautet der Spitzname von Xavier Dang alias MisterMV, dem Dekan des Streams ?",
        "propositions": [
          "bröckelt",
          "Opa",
          "weißer Bart",
          "alter Herr"
        ],
        "réponse": "alter Herr",
        "anecdote": "Für manche ist er nur ein seltsamer Vierziger in der französischen Twitch-Landschaft. Für andere ist es einfach das Beste."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie heißt die von Laure Valée kreierte Show zum Thema Esport ?",
        "propositions": [
          "PXL-Wunderkinder",
          "PXL Masters",
          "PXL Perfekt",
          "PXL-Überlastung"
        ],
        "réponse": "PXL Perfekt",
        "anecdote": "Laure Valée wird zunächst Literatur studieren und anschließend Kunstgeschichte studieren, mit dem Ziel, Auktionatorin zu werden."
      },
      {
        "id": 12,
        "question": "Mit welchem Fahrzeug startete Trinity im Jahr 2023 auf Twitch eine Weltreise ?",
        "propositions": [
          "Imperialer Bus",
          "Traktor",
          "Fiat 500",
          "Van"
        ],
        "réponse": "Van",
        "anecdote": "Als Vegetarierin und führende Umweltaktivistin sagt Trinity, dass sie in ihrem Van weniger die Umwelt verschmutzen wird als in ihrer Wohnung."
      },
      {
        "id": 13,
        "question": "Was war Nahomays größtes Streaming-Projekt auf Twitch in den Jahren 2021 und 2022 ?",
        "propositions": [
          "Urbex-Abende",
          "Wohltätigkeitsmarathon",
          "Kulinarische Reisen",
          "Wanderung auf dem GR34"
        ],
        "réponse": "Wanderung auf dem GR34",
        "anecdote": "Früher Krankenschwester und MMO-Fan, wechselte Marion zum Streaming, um von ihrer Leidenschaft, den Videospielen, leben zu können."
      },
      {
        "id": 14,
        "question": "Wie hieß Maghlas Show auf LeStream, die 2019 endete ?",
        "propositions": [
          "Angst",
          "Albträume",
          "Der Nervenkitzel",
          "Angst"
        ],
        "réponse": "Angst",
        "anecdote": "Im Jahr 2019 wird Barbara (Maghla) erneut am Zevent zugunsten des Pasteur-Instituts teilnehmen und ihr Publikum explodieren sehen."
      },
      {
        "id": 15,
        "question": "Wie viele Twitch-Abonnements hat CruellaDK in den 8 Tagen des Subathons registriert ?",
        "propositions": [
          "660",
          "26.660",
          "16.660",
          "6.600"
        ],
        "réponse": "6.600",
        "anecdote": "Louise Martinez stammt ursprünglich aus Paris und ist eine wettbewerbsorientierte und erfahrene WoW-Spielerin, die der Method-Gilde angehört."
      },
      {
        "id": 16,
        "question": "Wie heißt die politische Show, die Jean Massiet auf Twitch sendet ?",
        "propositions": [
          "Backseat",
          "Popcorn",
          "Backlash",
          "Showtime"
        ],
        "réponse": "Backseat",
        "anecdote": "Das Hauptziel dieses politischen Popularisierers besteht darin, junge Menschen mit der Politik zu versöhnen und sie vor allem unterhaltsamer zu gestalten."
      },
      {
        "id": 17,
        "question": "In welcher Kategorie wurde das von Squeezie organisierte « GP Explorer »-Rennen durchgeführt ?",
        "propositions": [
          "Formel 3",
          "Formel 2",
          "Formel 4",
          "Formel E"
        ],
        "réponse": "Formel 4",
        "anecdote": "Der französische Videofilmer, der sich seit vielen Monaten auf dieses Event vorbereitet, hat die Erwartungen aller seiner Fans erfüllt."
      },
      {
        "id": 18,
        "question": "Wie heißt das von AlphaCast auf Twitch ausgestrahlte Rollenspiel ?",
        "propositions": [
          "Adventurer'sGuild",
          "RealmChronicles",
          "TableQuest",
          "DiceMasters"
        ],
        "réponse": "TableQuest",
        "anecdote": "Nach der Ankündigung von Blizzard im Jahr 2014 für ihr neues Overwatch-Spiel wurde Sébastien Ferez später zum Experten dafür."
      },
      {
        "id": 19,
        "question": "Welche Talkshow über neue Technologien wird von Micode ausgestrahlt ?",
        "propositions": [
          "TechTalk",
          "Bits",
          "Hackerspace",
          "Underscore_"
        ],
        "réponse": "Underscore_",
        "anecdote": "Die behandelten Themen sind zahlreich : Hacking, Betrug, Internet im Gefängnis, Videospiele, Betrug und natürlich eine kleine Kolumne."
      },
      {
        "id": 20,
        "question": "Wer hat den 3v3-Wettbewerb organisiert, ein Basketballturnier unter anderem mit Tony Parker ?",
        "propositions": [
          "Papst San",
          "pauletta",
          "Krokodil",
          "Domingo"
        ],
        "réponse": "Domingo",
        "anecdote": "Im Jahr 2012 entdeckte Domingo « League of Legends », das Spiel, das für seine zukünftige Karriere als Twitch-Streamer wichtig werden sollte."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer hat mit Stream'Her Frauen in der Welt des Streamings hervorgehoben ?",
        "propositions": [
          "Chloe Live",
          "maghla",
          "Nat'ali",
          "Ultia"
        ],
        "réponse": "Chloe Live",
        "anecdote": "Die Mission des Stream'Her-Kollektivs besteht darin, eine bessere Vertretung weiblicher Streamer zu erreichen und « Vorbilder » zu schaffen."
      },
      {
        "id": 22,
        "question": "Wer hat im Jahr 2023 Super Mario 64 und Super Mario Sunshine gleichzeitig beendet ?",
        "propositions": [
          "Jarm0u",
          "Niniste",
          "Vicky Spleen",
          "Bloopuh"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunnerin, Youtuberin, Smasherin und Reisende : Niniste lädt Sie ein, live auf ihrem Kanal eine gute Zeit zu haben."
      },
      {
        "id": 23,
        "question": "Welcher Streamer steckt hinter dem berühmten Meme « Yeah yeah » ?",
        "propositions": [
          "Baghera Jones",
          "Ultia",
          "Zerator",
          "Rivenzi"
        ],
        "réponse": "Baghera Jones",
        "anecdote": "Die ursprünglich aus Neuchâtel in der Schweiz stammende Grafikdesignerin Justine Noguera wurde eine Streamerin, die Multigaming auf Twitch betreibt."
      },
      {
        "id": 24,
        "question": "Welche Veranstaltung wurde von Maghla und Jeel während Zevent 2020 organisiert ?",
        "propositions": [
          "Flashmob",
          "Kartrennen",
          "Mini-Fußballturnier",
          "Scheinehe"
        ],
        "réponse": "Scheinehe",
        "anecdote": "Maghlas Streams versprühen gute Stimmung, mit vielen lustigen Momenten gespickt mit grenzenloser Energie."
      },
      {
        "id": 25,
        "question": "Zu welchem Spiel hat LyeGaia in der eGG-one-Schule Trainerunterricht gegeben ?",
        "propositions": [
          "PUBG",
          "Hearthstone",
          "League of Legends",
          "Trackmania"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Als leidenschaftliche Fotografin wird Elsa Müller ein Diplom in Fotografie und Bildtechnik an der CE3P-Schule in Paris erwerben."
      },
      {
        "id": 26,
        "question": "Wie heißt der Gewinner der ersten Solo-Ausgabe des ZLAN im Jahr 2023 ?",
        "propositions": [
          "Oslo",
          "Nykho",
          "Lockness",
          "Artsnif"
        ],
        "réponse": "Lockness",
        "anecdote": "Vier Tage lang traten nicht weniger als 200 Spieler bei diesem wahren Videospiel-Marathon an."
      },
      {
        "id": 27,
        "question": "Welcher Esport-Club wurde von Squeezie, Gotaga und Brawks gegründet ?",
        "propositions": [
          "Verwandte Ritter",
          "Freundliche Flammen",
          "Serenity Squad",
          "Sanfte Freunde"
        ],
        "réponse": "Sanfte Freunde",
        "anecdote": "Angesichts des gigantischen Publikums der drei Gründer in Frankreich verspricht sich das Bauwerk schon jetzt immensen Zuspruch."
      },
      {
        "id": 28,
        "question": "Welche Talkshow wird auf Twitch von Maxime Biaggi und Grimkujow moderiert ?",
        "propositions": [
          "Chill",
          "Stillness",
          "Serenity",
          "Zen"
        ],
        "réponse": "Zen",
        "anecdote": "Am 9. März 2023 veranstaltete Grimkujow seine erste große Veranstaltung mit « Flop Singer », einem Remix der Show Mask Singer."
      },
      {
        "id": 29,
        "question": "Wer organisiert regelmäßig ein Allgemeinwissensturnier mit dem Titel « Der Meister der Blumen » ?",
        "propositions": [
          "Ponce",
          "Zankioh",
          "Bob Lennon",
          "Shaunz"
        ],
        "réponse": "Ponce",
        "anecdote": "Auf Twitch ist Aurélien Gilles alias Ponce fünf bis sechs Tage die Woche live auf Twitch, oft ab 10 :30 Uhr morgens."
      },
      {
        "id": 30,
        "question": "Welcher Streamer organisiert den Fußballwettbewerb Five Club ?",
        "propositions": [
          "Rivenzi",
          "Domingo",
          "Sowdred",
          "Aminematue"
        ],
        "réponse": "Aminematue",
        "anecdote": "Mit durchschnittlich mehr als 100.000 Zuschauern hat sich Amine zu einem der beliebtesten französischen Streamer auf der Plattform entwickelt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "Antes de transmitir en Twitch, ¿qué dominio popularizó Angle Droit en Youtube ?",
        "propositions": [
          "legales",
          "Política",
          "Matemáticas",
          "Química"
        ],
        "réponse": "legales",
        "anecdote": "Nacida el 19 de diciembre de 1993 en Clermont-Ferrand, Florence tiene un BAC +5 con una Maestría en Derecho Laboral."
      },
      {
        "id": 2,
        "question": "¿Cuál es la principal pasión de LittleBigWhale en Twitch ?",
        "propositions": [
          "Joyería",
          "Modelos",
          "Motocicleta",
          "Canto"
        ],
        "réponse": "Canto",
        "anecdote": "La joven streamer tiene varios apodos como LittleBigWhale o Trivia, pero su verdadero nombre es Marianne."
      },
      {
        "id": 3,
        "question": "¿Qué festival de videojuegos ayudó a crear DamDam en 2005 ?",
        "propositions": [
          "Festival JV",
          "Festival friki de Burdeos",
          "Fiesta de aturdimiento",
          "Semana de los Juegos de París"
        ],
        "réponse": "Fiesta de aturdimiento",
        "anecdote": "Comprometida con eventos y asociaciones, originaria de Rennes, DamDam formó parte de la creación de Stunfest en 2005."
      },
      {
        "id": 4,
        "question": "¿Quién copresentó un programa con Pierre Lapin en el canal Twitch de Arte ?",
        "propositions": [
          "Horty",
          "MisterMV",
          "LittleBigWhale",
          "PV Nova"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense es un transmisor de juegos en Twitch que ofrece multijuegos y un universo 3D lleno de muchos efectos visuales."
      },
      {
        "id": 5,
        "question": "En Twitch, ¿cuál es la principal pasión de LadySundae ?",
        "propositions": [
          "Astrología",
          "Bonsái",
          "Terrarios",
          "Cosplay"
        ],
        "réponse": "Cosplay",
        "anecdote": "Gracias a Maxildan, quien la contactó a través de Twitter, hará su primera transmisión en Web TV Lestream durante un resumen el 5 de julio de 2020."
      },
      {
        "id": 6,
        "question": "¿Quién creó el maratón benéfico conocido como Zevent ?",
        "propositions": [
          "Zouloux",
          "Zwave",
          "Zerator",
          "Zankioh"
        ],
        "réponse": "Zerator",
        "anecdote": "En 2021, Le Zevent de Adrien Nougaret logró recaudar más de diez millones de euros para la asociación « Action contre la Faim »."
      },
      {
        "id": 7,
        "question": "¿Cómo se llama el programa de entretenimiento semanal que emite Domingo ?",
        "propositions": [
          "Palomitas",
          "La hora de máxima audiencia",
          "Sofá y refresco",
          "Hora del espectáculo"
        ],
        "réponse": "Palomitas",
        "anecdote": "A finales de 2017, Pierre-Alexis Bizot tenía su propia antena gratuita en NRJ, acompañado de los streamers Zankioh, Doigby y Aayley."
      },
      {
        "id": 8,
        "question": "¿Cuál es el apodo de Corentin Houssein, conocido como Gotaga ?",
        "propositions": [
          "Feno",
          "El monstruo francés",
          "El prodigio de píxeles",
          "Asesino virtual"
        ],
        "réponse": "El monstruo francés",
        "anecdote": "Gotaga disfrutó de una gran popularidad con su monstruoso nivel al convertirse en el jugador francés más exitoso en « Call of Duty » (consola)."
      },
      {
        "id": 9,
        "question": "¿Cómo se llama la WebTV creada por Squeezie y Cyprien en 2017 ?",
        "propositions": [
          "StreamGaming",
          "LeStream",
          "LaGamingZone",
          "GamerCentralTV"
        ],
        "réponse": "LeStream",
        "anecdote": "Con el tiempo, Squeezie se ha diversificado con entretenimiento y videos musicales, convirtiéndose en el primer youtuber francés por delante de Cyprien."
      },
      {
        "id": 10,
        "question": "¿Cuál es el apodo de Xavier Dang, también conocido como MisterMV, el decano de la transmisión ?",
        "propositions": [
          "barba blanca",
          "anciano",
          "desmoronándose",
          "abuelo"
        ],
        "réponse": "anciano",
        "anecdote": "Para algunos, es solo un extraño cuarentón en el panorama francés de Twitch. Para otros, es simplemente el mejor."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cómo se llama el espectáculo dedicado a los Esport creado por Laure Valée ?",
        "propositions": [
          "Sobrecarga PXL",
          "Maestros PXL",
          "Prodigios PXL",
          "PXL Perfecto"
        ],
        "réponse": "PXL Perfecto",
        "anecdote": "Laure Valée estudiará literatura, luego continuará en historia del arte, con el objetivo de convertirse en subastadora."
      },
      {
        "id": 12,
        "question": "En 2023 en Twitch, ¿con qué vehículo lanzó Trinity un viaje alrededor del mundo ?",
        "propositions": [
          "Furgoneta",
          "Autobús imperial",
          "Tractores",
          "Fiat 500"
        ],
        "réponse": "Furgoneta",
        "anecdote": "Trinity, vegetariana y destacada activista medioambiental, dice que contaminará menos en su furgoneta que en su apartamento."
      },
      {
        "id": 13,
        "question": "En 2021 y 2022, ¿cuál fue el principal proyecto de transmisión de Nahomay en Twitch ?",
        "propositions": [
          "Maratón solidario",
          "tardes urbex",
          "Caminata por el GR34",
          "Viajes culinarios"
        ],
        "réponse": "Caminata por el GR34",
        "anecdote": "Anteriormente enfermera y fanática de los MMO, Marion se convirtió al streaming para ganarse la vida con su pasión, que son los videojuegos."
      },
      {
        "id": 14,
        "question": "¿Cuál era el nombre del programa de Maghla en LeStream, que finalizó en 2019 ?",
        "propositions": [
          "Pavor",
          "La emoción",
          "Miedo",
          "Pesadillas"
        ],
        "réponse": "Miedo",
        "anecdote": "En 2019, Barbara (Maghla) volverá a participar en el Zevent a beneficio del Instituto Pasteur y verá explotar su audiencia."
      },
      {
        "id": 15,
        "question": "¿Cuántas suscripciones de Twitch registró CruellaDK en 8 días de subatón ?",
        "propositions": [
          "26,660",
          "660",
          "16,660",
          "6.600"
        ],
        "réponse": "6.600",
        "anecdote": "Originaria de París, Louise Martinez es una jugadora de WoW competitiva y experimentada, parte del gremio Method."
      },
      {
        "id": 16,
        "question": "¿Cómo se llama el programa político que transmite Jean Massiet en Twitch ?",
        "propositions": [
          "Backseat",
          "Popcorn",
          "Backlash",
          "Showtime"
        ],
        "réponse": "Backseat",
        "anecdote": "El principal objetivo de este divulgador político es conciliar a los jóvenes con la política, y sobre todo hacerla más divertida."
      },
      {
        "id": 17,
        "question": "¿En qué categoría fue la carrera « GP Explorer » organizada por Squeezie ?",
        "propositions": [
          "Fórmula 4",
          "Fórmula 2",
          "Fórmula E",
          "Fórmula 3"
        ],
        "réponse": "Fórmula 4",
        "anecdote": "El videógrafo francés, que lleva muchos meses preparándose para este evento, estuvo a la altura de las expectativas de todos sus fans."
      },
      {
        "id": 18,
        "question": "¿Cuál es el nombre del juego de rol transmitido por AlphaCast en Twitch ?",
        "propositions": [
          "RealmChronicles",
          "TableQuest",
          "DiceMasters",
          "Adventurer'sGuild"
        ],
        "réponse": "TableQuest",
        "anecdote": "Después del anuncio de Blizzard en 2014 de su nuevo juego Overwatch, Sébastien Ferez se convertiría más tarde en un experto en él."
      },
      {
        "id": 19,
        "question": "¿Qué programa de entrevistas dedicado a las nuevas tecnologías emite Micode ?",
        "propositions": [
          "TechTalk",
          "Underscore_",
          "Bits",
          "Hackerspace"
        ],
        "réponse": "Underscore_",
        "anecdote": "Los temas tratados son numerosos : Hacking, estafas, internet en prisión, videojuegos, trampas y por supuesto una pequeña columna."
      },
      {
        "id": 20,
        "question": "¿Quién organizó el concurso 3v3, un torneo de baloncesto con, entre otros, Tony Parker ?",
        "propositions": [
          "pauleta",
          "cocodrilo",
          "Papa San",
          "domingo"
        ],
        "réponse": "domingo",
        "anecdote": "En 2012, Domingo descubrió « League of Legends », el juego que sería importante en su futura carrera como streamer de Twitch."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién destacó a las mujeres en el mundo del streaming con Stream'Her ?",
        "propositions": [
          "maghla",
          "Ultia",
          "Cloe en vivo",
          "Nat'ali"
        ],
        "réponse": "Cloe en vivo",
        "anecdote": "La misión del colectivo Stream'Her es lograr una mejor representación de las streamers femeninas y crear « modelos a seguir »."
      },
      {
        "id": 22,
        "question": "En 2023, ¿quién terminó Super Mario 64 y Super Mario Sunshine simultáneamente ?",
        "propositions": [
          "Bloopuh",
          "Jarm0u",
          "Niniste",
          "Vicky Bazo"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunner, youtuber, smasher y viajera, Niniste te invita a pasar un buen rato en directo en su canal."
      },
      {
        "id": 23,
        "question": "¿Qué streamer está detrás del famoso meme « Yeah yeah yeah » ?",
        "propositions": [
          "Ultia",
          "Baghera-Jones",
          "Rivenzi",
          "Zerator"
        ],
        "réponse": "Baghera-Jones",
        "anecdote": "Originaria de Neuchâtel, Suiza, la diseñadora gráfica Justine Noguera se convirtió en streamer haciendo multijuegos en Twitch."
      },
      {
        "id": 24,
        "question": "¿Qué evento organizaron Maghla y Jeel durante Zevent 2020 ?",
        "propositions": [
          "Torneo de minifútbol",
          "Carreras de karts",
          "Matrimonio falso",
          "flash mob"
        ],
        "réponse": "Matrimonio falso",
        "anecdote": "Las transmisiones de Maghla emanan buenas vibraciones, con muchos momentos divertidos salpicados de energía ilimitada."
      },
      {
        "id": 25,
        "question": "¿En qué juego LyeGaia dio lecciones de entrenamiento a través de la escuela eGG-one ?",
        "propositions": [
          "League of Legends",
          "PUBG",
          "Trackmania",
          "Hearthstone"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Apasionada de la fotografía, Elsa Müller obtendrá un diploma en técnicas de fotografía y imagen en la escuela CE3P de París."
      },
      {
        "id": 26,
        "question": "¿Cómo se llama el ganador de la primera edición en solitario de la ZLAN, en 2023 ?",
        "propositions": [
          "Nykho",
          "Artsnif",
          "Oslo",
          "Lockness"
        ],
        "réponse": "Lockness",
        "anecdote": "Durante cuatro días nada menos que 200 jugadores compitieron en esta auténtica maratón de videojuegos."
      },
      {
        "id": 27,
        "question": "¿Qué club de Esport fue creado por Squeezie, Gotag y Brawks ?",
        "propositions": [
          "Llamas amigas",
          "Compañeros gentiles",
          "Escuadrón de la serenidad",
          "Caballeros afines"
        ],
        "réponse": "Compañeros gentiles",
        "anecdote": "En vista de la gigantesca audiencia de los tres fundadores en Francia, la estructura ya promete una inmensa popularidad."
      },
      {
        "id": 28,
        "question": "¿Qué programa de entrevistas está presentado en Twitch por Maxime Biaggi y Grimkujow ?",
        "propositions": [
          "Stillness",
          "Serenity",
          "Chill",
          "Zen"
        ],
        "réponse": "Zen",
        "anecdote": "El 9 de marzo de 2023, Grimkujow realizó su primer gran evento con « Flop Singer », un remix del programa Mask Singer."
      },
      {
        "id": 29,
        "question": "¿Quién organiza regularmente un torneo de cultura general llamado « El maestro de las flores » ?",
        "propositions": [
          "Shaunz",
          "Zankioh",
          "Ponce",
          "Bob Lennon"
        ],
        "réponse": "Ponce",
        "anecdote": "En Twitch, Aurélien Gilles, también conocido como Ponce, está en vivo en Twitch de cinco a seis días a la semana, a menudo desde las 10 :30 de la mañana."
      },
      {
        "id": 30,
        "question": "¿Qué streamer organiza la competición de fútbol conocida como Five Club ?",
        "propositions": [
          "Rivenzi",
          "Sowdred",
          "Domingo",
          "Aminematue"
        ],
        "réponse": "Aminematue",
        "anecdote": "Con más de 100.000 espectadores de media, Amine se ha convertido en uno de los streamers franceses más populares de la plataforma."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Prima dello streaming su Twitch, quale dominio ha reso popolare Angle Droit su Youtube ?",
        "propositions": [
          "Legale",
          "Matematica",
          "Chimica",
          "Politica"
        ],
        "réponse": "Legale",
        "anecdote": "Nato il 19 dicembre 1993 a Clermont-Ferrand, Firenze ha conseguito un BAC +5 con un Master in Diritto del Lavoro."
      },
      {
        "id": 2,
        "question": "Qual è la principale passione di LittleBigWhale su Twitch ?",
        "propositions": [
          "Gioielli",
          "Moto",
          "Canto",
          "Modelli"
        ],
        "réponse": "Canto",
        "anecdote": "La giovane streamer ha diversi soprannomi come LittleBigWhale o Trivia, ma il suo vero nome è Marianne."
      },
      {
        "id": 3,
        "question": "Quale festival di videogiochi ha contribuito a creare DamDam nel 2005 ?",
        "propositions": [
          "JV-Festival",
          "Bordeaux Geek Festival",
          "Settimana dei Giochi di Parigi",
          "Stunfest"
        ],
        "réponse": "Stunfest",
        "anecdote": "Impegnato in eventi e associazioni, originario di Rennes, DamDam ha fatto parte della creazione di Stunfest nel 2005."
      },
      {
        "id": 4,
        "question": "Chi ha co-ospitato uno spettacolo con Pierre Lapin sul canale Twitch di Arte ?",
        "propositions": [
          "PV Nova",
          "MisterMV",
          "Horty",
          "LittleBigWhale"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense è uno streamer di giochi su Twitch che offre multigaming e un universo 3D pieno di molti effetti visivi."
      },
      {
        "id": 5,
        "question": "Su Twitch, qual è la passione principale di LadySundae ?",
        "propositions": [
          "Terrario",
          "Astrologia",
          "Cosplay",
          "Bonsai"
        ],
        "réponse": "Cosplay",
        "anecdote": "Grazie a Maxildan, che l'ha contattata via Twitter, farà la sua prima trasmissione su Web TV Lestream durante un recap il 5 luglio 2020."
      },
      {
        "id": 6,
        "question": "Chi ha creato la maratona di beneficenza nota come Zevent ?",
        "propositions": [
          "Zankioh",
          "Zouloux",
          "Zwave",
          "Zerotor"
        ],
        "réponse": "Zerotor",
        "anecdote": "Nel 2021, Le Zevent di Adrien Nougaret è riuscito a raccogliere più di dieci milioni di euro per l'associazione « Action contre la Faim »."
      },
      {
        "id": 7,
        "question": "Come si chiama lo spettacolo settimanale di intrattenimento trasmesso da Domingo ?",
        "propositions": [
          "Ora dello spettacolo",
          "Il Prime Time",
          "Divano en Soda",
          "Popcorn"
        ],
        "réponse": "Popcorn",
        "anecdote": "Alla fine del 2017, Pierre-Alexis Bizot aveva la sua antenna gratuita su NRJ, accompagnato dagli streamer Zankioh, Doigby e Aayley."
      },
      {
        "id": 8,
        "question": "Qual è il soprannome di Corentin Houssein, detto Gotaga ?",
        "propositions": [
          "Assassino virtuale",
          "Feno",
          "Il mostro francese",
          "Da Pixel Prodigio"
        ],
        "réponse": "Il mostro francese",
        "anecdote": "Gotaga ha goduto di una forte popolarità con il suo livello mostruoso diventando il giocatore francese di maggior successo su « Call of Duty » (console)."
      },
      {
        "id": 9,
        "question": "Come si chiama la WebTV creata da Squeezie e Cyprien nel 2017 ?",
        "propositions": [
          "LeStream",
          "LaGamingZone",
          "GamerCentralTV",
          "StreamGaming"
        ],
        "réponse": "LeStream",
        "anecdote": "Nel corso del tempo, Squeezie si è diversificato con video di intrattenimento e musicali, diventando il primo youtuber francese davanti a Cyprien."
      },
      {
        "id": 10,
        "question": "Qual è il soprannome di Xavier Dang aka MisterMV, il decano dello stream ?",
        "propositions": [
          "barba bianca",
          "Nonno",
          "fatiscente",
          "vecchio signore"
        ],
        "réponse": "vecchio signore",
        "anecdote": "Per alcuni, è solo uno strano quarantenne nel panorama francese di Twitch. Per altri, è semplicemente il migliore."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Come si chiama lo show dedicato all'Esport ideato da Laure Valée ?",
        "propositions": [
          "Maestri PXL",
          "Prodigi PXL",
          "PXL perfetto",
          "PXL sovraccarico"
        ],
        "réponse": "PXL perfetto",
        "anecdote": "Laure Valée studierà lettere, poi proseguirà nella storia dell'arte, con l'obiettivo di diventare una banditrice."
      },
      {
        "id": 12,
        "question": "Nel 2023 su Twitch, con quale veicolo Trinity ha lanciato un viaggio intorno al mondo ?",
        "propositions": [
          "Autobus imperiale",
          "furgone",
          "Trattore",
          "Fiat 50"
        ],
        "réponse": "furgone",
        "anecdote": "Vegetariana e attivista ambientale leader, Trinity dice che inquinerà meno nel suo furgone che nel suo appartamento."
      },
      {
        "id": 13,
        "question": "Nel 2021 e nel 2022, qual è stato il principale progetto di streaming di Nahomay su Twitch ?",
        "propositions": [
          "Maratona di beneficenza",
          "serate urbex",
          "Viaggi culinari",
          "Escursione sul GR34"
        ],
        "réponse": "Escursione sul GR34",
        "anecdote": "Precedentemente infermiera e fan degli MMO, Marion si è convertita allo streaming per guadagnarsi da vivere con la sua passione, i videogiochi."
      },
      {
        "id": 14,
        "question": "Come si chiamava lo spettacolo di Maghla su LeStream, terminato nel 2019 ?",
        "propositions": [
          "Incubi",
          "Il brivido",
          "Terrore",
          "Paura"
        ],
        "réponse": "Paura",
        "anecdote": "Nel 2019, Barbara (Maghla) parteciperà ancora una volta allo Zevent a beneficio dell'Istituto Pasteur e vedrà esplodere il suo pubblico."
      },
      {
        "id": 15,
        "question": "Quanti abbonamenti Twitch ha registrato CruellaDK in 8 giorni di subathon ?",
        "propositions": [
          "16.66",
          "6.60",
          "66",
          "26.66"
        ],
        "réponse": "6.60",
        "anecdote": "Originaria di Parigi, Louise Martinez è una giocatrice competitiva ed esperta di WoW, parte della gilda Method."
      },
      {
        "id": 16,
        "question": "Come si chiama lo show politico trasmesso da Jean Massiet su Twitch ?",
        "propositions": [
          "Backlash",
          "Backseat",
          "Popcorn",
          "Showtime"
        ],
        "réponse": "Backseat",
        "anecdote": "L'obiettivo principale di questo divulgatore politico è riconciliare i giovani con la politica, e soprattutto renderla più divertente."
      },
      {
        "id": 17,
        "question": "In quale categoria era la gara « GP Explorer » organizzata da Squeezie ?",
        "propositions": [
          "Formula 2",
          "Formula E",
          "Formula 3",
          "Formula 4"
        ],
        "réponse": "Formula 4",
        "anecdote": "Il videografo francese, che si stava preparando per questo evento da molti mesi, è stato all'altezza delle aspettative di tutti i suoi fan."
      },
      {
        "id": 18,
        "question": "Come si chiama il gioco di ruolo trasmesso da AlphaCast su Twitch ?",
        "propositions": [
          "TableQuest",
          "RealmChronicles",
          "Adventurer'sGuild",
          "DiceMasters"
        ],
        "réponse": "TableQuest",
        "anecdote": "Dopo l'annuncio di Blizzard nel 2014 per il loro nuovo gioco Overwatch, Sébastien Ferez ne sarebbe poi diventato un esperto."
      },
      {
        "id": 19,
        "question": "Quale talk show dedicato alle nuove tecnologie va in onda su Micode ?",
        "propositions": [
          "TechTalk",
          "Bits",
          "Underscore_",
          "Hackerspace"
        ],
        "réponse": "Underscore_",
        "anecdote": "Gli argomenti trattati sono numerosi : Hacking, truffe, internet in carcere, videogiochi, imbrogli, e ovviamente una piccola rubrica."
      },
      {
        "id": 20,
        "question": "Chi ha organizzato il concorso 3v3, un torneo di basket con, tra gli altri, Tony Parker ?",
        "propositions": [
          "coccodrillo",
          "pauletta",
          "Papa San",
          "domenico"
        ],
        "réponse": "domenico",
        "anecdote": "Nel 2012, Domingo ha scoperto « League of Legends », il gioco che sarebbe diventato importante nella sua futura carriera come streamer di Twitch."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi ha messo in risalto le donne nel mondo dello streaming con Stream'Her ?",
        "propositions": [
          "magla",
          "Nat'ali",
          "Ulzia",
          "Chloe dal vivo"
        ],
        "réponse": "Chloe dal vivo",
        "anecdote": "La missione del collettivo Stream'Her è ottenere una migliore rappresentazione delle streamer donne e creare « modelli di riferimento »."
      },
      {
        "id": 22,
        "question": "Nel 2023, chi ha finito contemporaneamente Super Mario 64 e Super Mario Sunshine ?",
        "propositions": [
          "Niniste",
          "Jarm0u",
          "Vicky Milza",
          "Bloopuh"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunner, youtuber, smasher e viaggiatrice, Niniste ti invita a divertirti in diretta sul suo canale."
      },
      {
        "id": 23,
        "question": "Quale streamer è dietro il famoso meme « Yeah yeah yeah » ?",
        "propositions": [
          "Ultia",
          "Rivenzi",
          "Zerotor",
          "Baghera Jones"
        ],
        "réponse": "Baghera Jones",
        "anecdote": "Originaria di Neuchâtel, in Svizzera, la graphic designer Justine Noguera è diventata una streamer facendo multigaming su Twitch."
      },
      {
        "id": 24,
        "question": "Quale evento è stato organizzato da Maghla e Jeel durante Zevent 2020 ?",
        "propositions": [
          "Matrimonio falso",
          "Torneo di calcetto",
          "Gara di kart",
          "flashmob"
        ],
        "réponse": "Matrimonio falso",
        "anecdote": "Gli stream di Maghla trasudano buone vibrazioni, con molti momenti divertenti cosparsi di un'energia illimitata."
      },
      {
        "id": 25,
        "question": "Su quale gioco LyeGaia ha tenuto lezioni di coaching attraverso la scuola eGG-one ?",
        "propositions": [
          "Hearthstone",
          "PUBG",
          "League of Legends",
          "Trackmania"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Appassionata di fotografia, Elsa Müller conseguirà un diploma in fotografia e tecniche dell'immagine presso la scuola CE3P di Parigi."
      },
      {
        "id": 26,
        "question": "Come si chiama il vincitore della prima edizione in solitaria dello ZLAN, nel 2023 ?",
        "propositions": [
          "Nykho",
          "Artsnif",
          "Oslo",
          "Lockness"
        ],
        "réponse": "Lockness",
        "anecdote": "Per quattro giorni, non meno di 200 giocatori si sono sfidati in questa vera e propria maratona di videogiochi."
      },
      {
        "id": 27,
        "question": "Quale club Esport è stato creato da Squeezie, Gotaga e Brawks ?",
        "propositions": [
          "Serenità Squadra",
          "Compagni gentili",
          "Cavalieri affini",
          "Fiamme amiche"
        ],
        "réponse": "Compagni gentili",
        "anecdote": "Vista la gigantesca platea dei tre fondatori in Francia, la struttura promette già un'immensa popolarità."
      },
      {
        "id": 28,
        "question": "Quale talk show è ospitato su Twitch da Maxime Biaggi e Grimkujow ?",
        "propositions": [
          "Stillness",
          "Zen",
          "Chill",
          "Serenity"
        ],
        "réponse": "Zen",
        "anecdote": "Il 9 marzo 2023, Grimkujow ha tenuto il suo primo grande evento con « Flop Singer », un remix dello spettacolo Mask Singer."
      },
      {
        "id": 29,
        "question": "Chi organizza regolarmente un torneo di cultura generale chiamato « The Master of Flowers » ?",
        "propositions": [
          "Shaunz",
          "Bob Lennon",
          "Ponce",
          "Zankioh"
        ],
        "réponse": "Ponce",
        "anecdote": "Su Twitch, Aurélien Gilles aka Ponce è in diretta su Twitch da cinque a sei giorni alla settimana, spesso dalle 10 :30 del mattino."
      },
      {
        "id": 30,
        "question": "Quale streamer organizza la competizione calcistica nota come Five Club ?",
        "propositions": [
          "Rivenzi",
          "Sowdred",
          "Aminematue",
          "Domingo"
        ],
        "réponse": "Aminematue",
        "anecdote": "Con una media di oltre 100.000 spettatori, Amine è diventato uno degli streamer francesi più popolari sulla piattaforma."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Voor het streamen op Twitch, welk domein maakte Angle Droit populair op YouTube ?",
        "propositions": [
          "Juridisch",
          "Chemie",
          "Politiek",
          "Wiskunde"
        ],
        "réponse": "Juridisch",
        "anecdote": "Florence, geboren op 19 december 1993 in Clermont-Ferrand, heeft een BAC +5 met een master in arbeidsrecht."
      },
      {
        "id": 2,
        "question": "Wat is de grootste passie van LittleBigWhale op Twitch ?",
        "propositions": [
          "Modellen",
          "Motorfiets",
          "Zingen",
          "Sieraden"
        ],
        "réponse": "Zingen",
        "anecdote": "De jonge streamer heeft verschillende bijnamen zoals LittleBigWhale of Trivia, maar haar echte naam is Marianne."
      },
      {
        "id": 3,
        "question": "Welk videogamefestival heeft DamDam in 2005 helpen creëren ?",
        "propositions": [
          "JV-Festival",
          "Spelweek van Parijs",
          "Stomfeest",
          "Bordeaux Geek Fest"
        ],
        "réponse": "Stomfeest",
        "anecdote": "Toegewijd aan evenementen en verenigingen, oorspronkelijk afkomstig uit Rennes, maakte DamDam deel uit van de oprichting van Stunfest in 2005."
      },
      {
        "id": 4,
        "question": "Wie organiseerde samen met Pierre Lapin een show op het Twitch-kanaal van Arte ?",
        "propositions": [
          "LittleBigWhale",
          "PV Nova",
          "Mijnheer MV",
          "Horty"
        ],
        "réponse": "Horty",
        "anecdote": "Hortense is een gaming-streamer op Twitch die multigaming en een 3D-universum met veel visuele effecten biedt."
      },
      {
        "id": 5,
        "question": "Wat is LadySundae's grootste passie op Twitch ?",
        "propositions": [
          "Bonsai",
          "Astrologie",
          "Cosplay",
          "Terraria"
        ],
        "réponse": "Cosplay",
        "anecdote": "Dankzij Maxildan, die via Twitter contact met haar heeft opgenomen, zal ze op 5 juli 2020 haar eerste uitzending maken op Web TV Lestream tijdens een recap."
      },
      {
        "id": 6,
        "question": "Wie creëerde de liefdadigheidsmarathon die bekend staat als Zevent ?",
        "propositions": [
          "Zouloux",
          "Zerator",
          "Zankioh",
          "Zwave"
        ],
        "réponse": "Zerator",
        "anecdote": "In 2021 wist Le Zevent van Adrien Nougaret ruim tien miljoen euro op te halen voor de vereniging « Action contre la Faim »."
      },
      {
        "id": 7,
        "question": "Wat is de naam van de wekelijkse entertainmentshow die wordt uitgezonden door Domingo ?",
        "propositions": [
          "Toontijd",
          "De primetime",
          "Couch en Soda",
          "Popcorn"
        ],
        "réponse": "Popcorn",
        "anecdote": "Eind 2017 had Pierre-Alexis Bizot zijn eigen gratis antenne op NRJ, vergezeld van streamers Zankioh, Doigby en Aayley."
      },
      {
        "id": 8,
        "question": "Wat is de bijnaam van Corentin Houssein, beter bekend als Gotaga ?",
        "propositions": [
          "Het Franse monster",
          "Da Pixel Prodigy",
          "Virtuele moordenaar",
          "Feno"
        ],
        "réponse": "Het Franse monster",
        "anecdote": "Gotaga genoot een grote populariteit met zijn monsterlijke niveau door de meest succesvolle Franse speler op « Call of Duty » (console) te worden."
      },
      {
        "id": 9,
        "question": "Wat is de naam van de WebTV gemaakt door Squeezie en Cyprien in 2017 ?",
        "propositions": [
          "StreamGaming",
          "GamerCentralTV",
          "LaGamingZone",
          "LeStream"
        ],
        "réponse": "LeStream",
        "anecdote": "In de loop van de tijd heeft Squeezie zich gediversifieerd met entertainment en muziekvideo's en werd ze de eerste Franse youtuber vóór Cyprien."
      },
      {
        "id": 10,
        "question": "Wat is de bijnaam van Xavier Dang oftewel MisterMV, de decaan van de stream ?",
        "propositions": [
          "Opa",
          "afbrokkelend",
          "oude heer",
          "witte baard"
        ],
        "réponse": "oude heer",
        "anecdote": "Voor sommigen is hij gewoon een vreemde veertiger in het Franse Twitch-landschap. Voor anderen is het gewoon de beste."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is de naam van de show gewijd aan Esport gemaakt door Laure Valée ?",
        "propositions": [
          "PXL-overbelasting",
          "PXL wonderkinderen",
          "PXLPerfect",
          "PXL Masters"
        ],
        "réponse": "PXLPerfect",
        "anecdote": "Laure Valée gaat literatuur studeren en daarna kunstgeschiedenis, met als doel veilingmeester te worden."
      },
      {
        "id": 12,
        "question": "Met welk voertuig lanceerde Trinity in 2023 op Twitch een wereldreis ?",
        "propositions": [
          "Fiat 500",
          "Trekker",
          "Keizerlijke bus",
          "Bestelwagen"
        ],
        "réponse": "Bestelwagen",
        "anecdote": "Trinity, vegetariër en toonaangevend milieuactiviste, zegt dat ze minder zal vervuilen in haar busje dan in haar appartement."
      },
      {
        "id": 13,
        "question": "Wat was Nahomay's grootste streamingproject op Twitch in 2021 en 2022 ?",
        "propositions": [
          "Liefdadigheidsmarathon",
          "Wandeling op de GR34",
          "Culinaire reizen",
          "urbex-avonden"
        ],
        "réponse": "Wandeling op de GR34",
        "anecdote": "Marion, voorheen een verpleegster en MMO-fan, stapte over op streaming om de kost te verdienen met haar passie, namelijk videogames."
      },
      {
        "id": 14,
        "question": "Wat was de naam van Maghla's show op LeStream, die eindigde in 2019 ?",
        "propositions": [
          "De sensatie",
          "Nachtmerries",
          "Angst",
          "Angst"
        ],
        "réponse": "Angst",
        "anecdote": "Barbara (Maghla) zal in 2019 wederom deelnemen aan de Zevent ten voordele van het Pasteur Instituut en haar publiek zien ontploffen."
      },
      {
        "id": 15,
        "question": "Hoeveel Twitch-abonnementen heeft CruellaDK geregistreerd in 8 dagen subathon ?",
        "propositions": [
          "660",
          "6.600",
          "16.660",
          "26.660"
        ],
        "réponse": "6.600",
        "anecdote": "Louise Martinez komt oorspronkelijk uit Parijs en is een competitieve en ervaren WoW-speler, onderdeel van de Method Guild."
      },
      {
        "id": 16,
        "question": "Wat is de naam van de politieke show uitgezonden door Jean Massiet op Twitch ?",
        "propositions": [
          "Showtime",
          "Popcorn",
          "Backseat",
          "Backlash"
        ],
        "réponse": "Backseat",
        "anecdote": "Het belangrijkste doel van deze politieke popularisator is om jongeren met politiek te verzoenen, en vooral om het leuker te maken."
      },
      {
        "id": 17,
        "question": "In welke categorie werd de « GP Explorer » race georganiseerd door Squeezie ?",
        "propositions": [
          "Formule 3",
          "Formule 4",
          "Formule E",
          "Formule 2"
        ],
        "réponse": "Formule 4",
        "anecdote": "De Franse videograaf, die zich al maanden op dit evenement voorbereidt, voldeed aan de verwachtingen van al zijn fans."
      },
      {
        "id": 18,
        "question": "Wat is de naam van het rollenspel dat door AlphaCast op Twitch wordt uitgezonden ?",
        "propositions": [
          "DiceMasters",
          "RealmChronicles",
          "TableQuest",
          "Adventurer'sGuild"
        ],
        "réponse": "TableQuest",
        "anecdote": "Na de aankondiging van Blizzard in 2014 voor hun nieuwe Overwatch-game, zou Sébastien Ferez er later een expert in worden."
      },
      {
        "id": 19,
        "question": "Welke talkshow gewijd aan nieuwe technologieën wordt uitgezonden door Micode ?",
        "propositions": [
          "TechTalk",
          "Underscore_",
          "Hackerspace",
          "Bits"
        ],
        "réponse": "Underscore_",
        "anecdote": "De besproken onderwerpen zijn talrijk : hacken, oplichting, internet in de gevangenis, videogames, bedrog en natuurlijk een kleine column."
      },
      {
        "id": 20,
        "question": "Wie organiseerde de 3v3-wedstrijd, een basketbaltoernooi met onder andere Tony Parker ?",
        "propositions": [
          "krokodil",
          "Paus San",
          "paulette",
          "dom"
        ],
        "réponse": "dom",
        "anecdote": "In 2012 ontdekte Domingo « League of Legends », de game die belangrijk zou worden in zijn toekomstige carrière als Twitch-streamer."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie zette vrouwen in de wereld van streaming in de kijker met Stream'Her ?",
        "propositions": [
          "Chloe Leef",
          "Nat'ali",
          "maghla",
          "Ultie"
        ],
        "réponse": "Chloe Leef",
        "anecdote": "De missie van het collectief Stream'Her is om te komen tot een betere vertegenwoordiging van vrouwelijke streamers en om « rolmodellen » te creëren."
      },
      {
        "id": 22,
        "question": "Wie heeft in 2023 Super Mario 64 en Super Mario Sunshine tegelijkertijd uitgespeeld ?",
        "propositions": [
          "Niniste",
          "Vicky Milt",
          "Jarm0u",
          "Bloepuh"
        ],
        "réponse": "Niniste",
        "anecdote": "Speedrunner, youtuber, smasher en reiziger, Niniste nodigt je uit voor een leuke tijd live op haar kanaal."
      },
      {
        "id": 23,
        "question": "Welke streamer zit achter de beroemde meme « Yeah yeah yeah » ?",
        "propositions": [
          "Zerator",
          "Rivenzi",
          "Baghera Jones",
          "Ultia"
        ],
        "réponse": "Baghera Jones",
        "anecdote": "Oorspronkelijk afkomstig uit Neuchâtel, Zwitserland, werd grafisch ontwerper Justine Noguera een streamer die multigaming deed op Twitch."
      },
      {
        "id": 24,
        "question": "Welk evenement werd georganiseerd door Maghla en Jeel tijdens Zevent 2020 ?",
        "propositions": [
          "flitsmeute",
          "Minivoetbaltoernooi",
          "Nep huwelijk",
          "Kartracen"
        ],
        "réponse": "Nep huwelijk",
        "anecdote": "Maghla's streams stralen goede vibes uit, met veel grappige momenten besprenkeld met grenzeloze energie."
      },
      {
        "id": 25,
        "question": "Over welk spel gaf LyeGaia coachinglessen via de eGG-one school ?",
        "propositions": [
          "League of Legends",
          "Hearthstone",
          "PUBG",
          "Trackmania"
        ],
        "réponse": "Hearthstone",
        "anecdote": "Gepassioneerd door fotografie, zal Elsa Müller een diploma fotografie en beeldtechniek behalen aan de CE3P-school in Parijs."
      },
      {
        "id": 26,
        "question": "Hoe heet de winnaar van de eerste solo-editie van de ZLAN, in 2023 ?",
        "propositions": [
          "Lockness",
          "Oslo",
          "Artsnif",
          "Nykho"
        ],
        "réponse": "Lockness",
        "anecdote": "Vier dagen lang streden niet minder dan 200 spelers in deze heuse videogamemarathon."
      },
      {
        "id": 27,
        "question": "Welke Esport-club is opgericht door Squeezie, Gotaga en Brawks ?",
        "propositions": [
          "Serenity-ploeg",
          "Zachte vrienden",
          "Vriendelijke Vlammen",
          "Verwante Ridders"
        ],
        "réponse": "Zachte vrienden",
        "anecdote": "Gezien het gigantische publiek van de drie oprichters in Frankrijk belooft de structuur nu al een immense populariteit."
      },
      {
        "id": 28,
        "question": "Welke talkshow wordt op Twitch gehost door Maxime Biaggi en Grimkujow ?",
        "propositions": [
          "Serenity",
          "Stillness",
          "Chill",
          "Zen"
        ],
        "réponse": "Zen",
        "anecdote": "Op 9 maart 2023 hield Grimkujow zijn eerste grote evenement met « Flop Singer », een remix van de show Mask Singer."
      },
      {
        "id": 29,
        "question": "Wie organiseert er regelmatig een algemeen kennistoernooi genaamd « The Master of Flowers » ?",
        "propositions": [
          "Ponce",
          "Shaunz",
          "Bob Lennon",
          "Zankioh"
        ],
        "réponse": "Ponce",
        "anecdote": "Op Twitch is Aurélien Gilles aka Ponce vijf tot zes dagen per week live op Twitch, vaak vanaf 10.30 uur 's ochtends."
      },
      {
        "id": 30,
        "question": "Welke streamer organiseert de voetbalcompetitie Five Club ?",
        "propositions": [
          "Sowdred",
          "Rivenzi",
          "Aminematue",
          "Domingo"
        ],
        "réponse": "Aminematue",
        "anecdote": "Met gemiddeld meer dan 100.000 kijkers is Amine uitgegroeid tot een van de populairste Franse streamers op het platform."
      }
    ]
    }
  }
}